export const CardFive = () => {
    return <div className='cardgrid'>
        <diV>Владение английским языком</diV>
        <diV>Управление проектами</diV>
        <diV>Аналитическое мышление</diV>
        <diV>Работа с базами данных</diV>
        <diV>Разработка сайтов</diV>
        <diV>Разработка приложений</diV>
        <diV>Владение языками программирования</diV>
        <diV>Коммуникативные навыки</diV>
        <diV>Владение методами защиты информации</diV>
        <diV>Анализ данных</diV>
    </div>
}